/* Localized versions of Info.plist keys */

CFBundleName = "Untar";
CFBundleShortVersionString = "Untar 版本 1.3.2";
CFBundleGetInfoString = "Untar 版本 1.3.2, 版權所有 2002-2007 Edenwaith.";
NSHumanReadableCopyright = "版權所有2002-2007 Edenwaith.\n保留一切權利。";
